995	ab	103
1808	ability	131
1734	able	448
1926	about	2537
34	above	407
1448	absolutely	123
994	ac	366
1140	accept	216
927	accepted	91
1285	accepting	70
1570	access	303
303	accident	72
847	according	186
1548	account	112
838	across	126
957	acs	148
959	act	130
1103	action	120
905	actions	124
1051	activities	83
1150	acts	104
1927	actual	127
1181	actually	542
996	ad	73
1028	adam	65
1890	add	233
1453	added	114
1835	addition	105
1944	additional	76
557	address	223
1822	admit	137
717	advance	272
521	advantage	106
1153	advice	144
598	afford	73
1732	afraid	68
102	after	1084
1008	again	620
307	against	438
1522	age	125
1521	ago	335
992	agree	394
1097	ahead	120
340	air	92
1000	al	162
751	alan	76
552	alink	66
1910	alive	64
1032	all	2622
1644	allow	161
617	allowed	121
1098	allows	110
1854	almost	295
558	alone	152
559	along	189
180	already	325
1961	also	1520
1041	alt	75
1924	although	262
1197	always	539
1843	am	1416
1399	ama	83
789	america	101
1238	american	162
850	among	192
1101	amount	141
1847	an	2744
1414	analysis	66
1705	ancient	94
1457	and/or	103
864	andrew	212
589	andy	87
1931	angeles	85
595	angels	80
184	another	788
100	answer	329
1091	answers	100
771	any	2385
213	anybody	301
740	anyone	1240
1472	anything	629
1755	anyway	324
1620	anywhere	84
1729	apparently	116
546	appear	150
314	appeared	73
560	appears	149
1591	apple	141
540	application	247
629	applications	155
338	applied	110
345	applies	66
1599	apply	157
112	appreciate	162
256	appreciated	229
291	approach	77
1479	appropriate	109
1946	apps	68
1594	apr	296
514	april	171
1327	are	3487
974	area	272
1782	areas	64
46	aren't	221
311	argue	88
766	argument	228
889	arguments	102
162	arizona	128
919	around	651
1322	art	64
844	article	3185
647	article-i	262
1668	articles	71
1003	as	3015
773	aside	73
1109	ask	364
313	asked	193
427	asking	144
501	assume	203
1921	assuming	89
1852	at	2979
1468	at&t	111
1483	atheists	75
1846	atlanta	96
176	att	209
1711	attack	83
109	attempt	111
1341	attention	89
1172	attitude	90
1004	au	177
1697	austin	107
1430	australia	84
883	author	97
1978	authority	109
1660	auto	104
276	automatic	82
449	available	372
793	average	169
1918	avoid	156
71	aware	109
287	away	436
1452	back	911
407	background	80
273	bad	463
1305	ball	146
1229	base	147
555	baseball	366
1761	based	308
588	bases	72
329	basic	111
1125	basically	120
1930	basis	151
1663	bat	91
772	batting	74
1680	bay	76
1838	bbs	106
1465	bc	91
1463	be	3823
1779	bear	69
1775	beat	138
1348	became	89
1909	because	1239
1906	become	261
1612	becomes	81
325	been	1582
122	before	884
782	begin	98
1234	beginning	108
1387	behavior	99
805	behind	255
903	being	999
1225	belief	132
1820	beliefs	130
1262	believe	775
1578	believed	89
605	believes	68
808	believing	63
1504	bell	104
1969	below	139
1093	berkeley	116
711	besides	109
284	best	712
1722	bet	81
129	better	800
836	between	608
1213	beyond	117
1096	bible	376
1610	biblical	155
1432	big	416
1194	bigger	75
1948	biggest	65
6	bike	380
1757	bikes	144
1383	bill	188
1438	bit	411
288	bitnet	148
594	black	183
967	blessed	67
1155	blood	74
224	blue	164
1212	blues	64
865	bmw	182
396	bnr	63
399	board	67
571	bob	188
1573	body	222
1891	book	297
1678	books	163
420	born	121
209	boston	192
1842	both	712
1720	bother	71
424	bottom	98
1805	bought	155
1308	boulder	80
563	box	267
651	brain	74
465	braves	130
136	break	142
1633	brian	157
1756	bring	163
752	broadcast	66
949	broken	83
533	brother	69
56	brought	160
519	brown	69
227	bruce	64
1110	bruins	105
1793	btw	137
1526	buffalo	159
1275	build	119
1022	building	105
1272	built	145
1651	bunch	109
1566	business	127
1955	but	3745
1553	button	83
1950	buy	290
987	buying	122
1470	by	2464
1830	ca	1213
582	ca>	358
593	calgary	85
710	california	212
63	call	476
1503	called	460
1785	calling	109
1023	calls	123
245	came	407
607	can	2802
900	can't	789
690	canada	329
566	canadian	76
812	cannot	397
856	capable	64
1572	capital	72
405	caps	65
603	car	547
715	card	166
763	cards	66
716	care	216
1817	career	98
866	careful	77
1017	carnegie	122
729	carry	107
705	cars	273
869	case	536
600	cases	129
336	catch	64
1731	catholic	139
739	caught	85
1685	cause	210
1035	caused	87
1045	causes	73
1829	cb	128
1828	cc	478
1875	center	320
1614	central	97
1739	centre	67
1392	century	77
997	certain	227
513	certainly	352
1618	challenge	108
1995	chance	177
1752	chances	67
561	change	399
49	changed	205
53	changes	122
896	changing	138
434	chapter	65
315	character	85
367	characters	67
1114	charge	82
1754	charles	77
800	cheap	80
472	check	256
738	checked	85
170	cheers	90
27	chem	71
1567	chicago	188
1	child	111
1044	children	196
523	choice	181
1656	choose	134
1938	chris	154
31	christ	366
1124	christ's	76
1090	christian	511
977	christianity	300
1997	christians	395
1358	church	322
36	churches	67
279	cica	78
1499	cis	77
735	city	205
1593	claim	266
1859	claimed	75
376	claims	117
1592	clark	77
1993	class	132
1293	clean	85
1290	clear	263
1730	clearly	209
1911	cleveland	124
223	client	83
1328	close	237
1797	closer	69
1512	club	85
1905	clutch	94
19	cmu	253
908	co	223
1038	coach	90
1529	code	229
653	cold	64
828	college	323
851	color	133
656	colorado	173
1869	columbia	115
312	com	2897
827	com)	155
824	com>	928
845	come	706
849	comes	344
1156	coming	256
1878	command	143
1954	commands	83
1825	comment	149
511	comments	181
1175	committed	72
1317	common	191
964	communication	87
1444	communications	115
1355	community	93
840	comp	167
16	companies	70
1123	company	207
1137	compare	74
1982	compared	80
982	complete	150
1689	completely	175
1796	computer	677
468	computing	220
506	concept	99
781	concern	64
1540	concerned	102
333	concerning	66
1990	conclusion	95
1063	condition	71
321	conference	77
614	confused	69
1862	connection	67
4	consider	266
792	considered	197
855	considering	124
22	consistent	65
373	contact	207
1113	contains	102
1349	context	151
1445	continue	119
1624	control	189
1374	convert	94
528	cool	84
755	copy	184
395	cornell	115
801	corner	74
430	corp	199
1983	corporation	230
700	correct	250
1802	correctly	93
544	cost	166
1692	could	1289
854	couldn't	171
1960	count	76
304	country	124
1433	couple	312
1784	course	545
1146	court	71
1292	cover	101
1020	coverage	94
1364	create	161
173	created	161
1450	creation	81
1186	cross	79
1832	cs	627
1149	csd	89
1145	cso	134
305	cup	213
1456	curious	100
547	current	252
1329	currently	148
1424	cut	136
612	cwru	142
1516	dale	72
1369	damn	103
1661	dan	76
1966	dangerous	72
635	data	239
633	date	94
334	dave	219
1815	david	353
1667	day	529
175	days	280
264	de	223
419	dead	219
416	deal	289
887	dealer	117
415	dean	69
910	death	242
1135	dec	83
1836	decent	100
1059	decide	120
281	decided	157
1458	decision	96
1001	deep	63
991	default	84
1326	defense	135
431	defensive	73
1840	define	81
1506	defined	78
1513	definitely	108
1235	definition	136
1576	degree	76
429	deleted	143
413	deleted]	91
127	denver	63
1742	deny	66
1514	department	315
280	depends	75
341	dept	396
998	describe	67
1362	described	78
101	description	73
1077	design	111
632	designed	76
1647	despite	95
1988	details	105
969	determine	69
141	detroit	144
1401	development	138
1323	devils	98
530	did	1094
613	didn't	708
1199	die	200
498	died	150
1980	diego	99
1062	difference	254
461	differences	65
881	different	541
1867	difficult	146
23	direct	111
862	direction	79
728	directly	139
1029	directory	135
1870	disagree	104
1559	disclaimer	198
1888	discuss	67
956	discussed	75
619	discussion	233
283	discussions	67
1042	disk	114
1974	display	197
1971	distribution	1307
937	divine	71
1122	division	292
262	do	2583
445	doctrine	139
240	dod	383
61	dod#	93
1920	does	1546
1704	doesn't	827
239	dog	87
192	dogs	87
1675	doing	464
236	don	91
1168	don't	2022
1246	done	482
1120	door	77
243	dos	227
1267	double	81
1606	doubt	193
150	doug	81
443	down	690
269	dr	77
741	draft	76
1517	draw	112
1881	drawing	85
1886	drive	298
894	driven	82
893	driver	221
1010	drivers	161
156	driving	143
679	drop	92
268	du	86
1937	due	216
439	duke	96
1313	during	330
1919	e-mail	378
143	each	512
702	earlier	137
924	early	261
252	earth	179
131	easier	96
1195	easily	147
447	east	194
400	easy	236
1958	eat	66
1688	ecn	118
683	ed	133
453	editor	81
382	edmonton	67
1534	edu	4363
1356	edu)	209
1352	edu>	1941
1871	effect	165
601	effort	91
1462	either	521
1376	else	552
1804	email	397
92	end	491
1807	ends	79
93	eng	102
993	engine	218
575	engineer	75
872	engineering	287
322	engines	65
1205	england	70
1879	english	90
20	enjoy	94
835	enough	565
787	enter	76
677	enterpoop	67
1551	entire	136
682	entirely	105
517	environment	104
1819	equal	77
84	era	75
1977	eric	97
1388	error	190
30	errors	78
688	es	68
791	especially	282
823	espn	114
302	essentially	64
1821	etc	595
165	eternal	137
1792	europe	94
362	european	77
29	even	1261
1214	event	130
890	events	113
874	eventually	114
38	ever	546
12	every	621
581	everybody	128
1204	everyone	339
426	everything	322
469	evidence	225
365	evil	114
526	exact	94
225	exactly	273
88	example	383
1455	examples	89
73	excellent	142
915	except	219
500	excuse	87
470	exist	162
829	existence	128
1532	existing	79
1794	exists	112
1211	expect	230
330	expected	110
1360	expensive	72
1099	experience	259
1281	experiences	70
254	explain	170
1717	explanation	72
1569	expressed	104
577	extra	126
1286	extremely	65
746	eyes	100
1744	face	190
1749	fact	605
388	facts	70
278	fair	100
364	fairly	128
1471	faith	301
1060	fall	158
1724	false	130
1776	familiar	77
1108	family	97
1058	fan	225
1332	fans	242
1057	faq	134
1525	far	605
1482	fast	189
499	faster	113
515	father	134
1851	fault	79
1627	favorite	68
1052	fax	308
1758	fear	120
96	feature	80
181	features	83
1242	feel	361
208	feeling	110
1245	feet	105
492	felt	90
1605	few	662
1157	fi	91
1012	field	128
450	fight	78
611	figure	151
1006	file	411
1486	files	277
202	final	166
518	finally	212
1302	find	802
1301	fine	273
892	finish	75
1371	fire	125
725	first	1146
124	fit	128
1896	five	119
126	fix	98
205	flame	109
565	flames	99
1693	florida	87
259	folks	166
1040	follow	222
1107	followed	81
888	followers	67
608	following	409
1442	follows	81
1300	font	86
140	fonts	71
1193	foot	66
423	for	4878
21	force	126
462	ford	121
790	forever	95
1034	forget	171
459	form	198
1431	format	86
1049	former	104
1485	forward	93
1200	found	459
2	four	197
743	frame	69
1991	francisco	84
35	frank	115
167	free	341
349	freenet	96
206	friend	165
1996	friends	138
1666	front	283
1216	ftp	173
1089	full	272
933	fully	99
1389	fun	164
1949	function	94
1981	functions	69
1397	funny	69
1080	further	152
761	future	179
1437	game	708
309	games	471
970	gary	95
1373	gas	138
1490	gatech	125
402	gave	193
1716	gear	79
1002	general	277
478	generally	141
733	george	104
863	georgia	134
232	germany	119
810	get	1889
1866	gets	261
1928	getting	475
1625	giants	69
89	give	729
736	given	375
745	gives	224
1568	giving	166
1128	glad	81
1536	gm	102
1893	gmt	239
1535	go	1171
1147	goal	150
261	goalie	77
1957	goals	113
157	god	778
1714	god's	273
381	gods	73
549	goes	313
807	going	814
1396	gone	134
922	gonna	76
1189	good	1473
1319	gospel	86
160	got	794
1318	gotten	96
161	gov	296
1894	government	104
1263	grace	104
1398	grant	76
885	granted	73
1845	graphics	143
1581	great	599
1659	greater	92
374	greatest	70
398	greatly	118
113	greek	71
114	green	121
1268	greg	78
802	ground	118
1813	group	487
556	groups	144
1423	gt	68
1227	guess	339
1613	guest)	75
1390	guide	69
569	guilty	67
538	guy	279
1708	guys	166
397	had	1579
670	half	126
673	hall	96
366	hand	321
1773	handle	98
1379	handling	70
1665	hands	111
686	happen	228
667	happened	257
988	happening	67
1915	happens	160
457	happy	167
1208	hard	407
859	hardly	95
1857	hardware	80
339	has	2315
1922	hasn't	84
32	hate	140
1726	have	4091
1188	haven't	272
1527	having	525
1959	he	1817
659	he's	338
458	head	232
463	hear	242
616	heard	461
610	heart	178
1064	heaven	196
1171	held	115
1176	hell	305
1027	hello	131
880	helmet	78
1166	help	778
1440	helpful	64
1543	helps	104
973	her	292
43	here	1023
757	here's	142
1700	hey	151
1956	hi	253
1628	high	354
1400	higher	138
409	highly	86
1314	him	926
1487	himself	233
1309	his	1440
207	historical	73
1136	history	212
1310	hit	318
1816	hits	92
1964	hitter	85
1366	hitting	107
809	hockey	358
74	hold	204
483	holding	75
70	holy	141
1913	home	369
853	homosexuality	93
1638	honda	121
1770	hope	389
1923	host	68
99	hot	111
1131	hour	74
1092	hours	90
1207	house	91
1646	houston	82
98	how	1921
297	however	601
1953	hp	289
1144	huge	84
387	human	229
496	hurt	110
51	i'd	651
1069	i'll	425
52	i'm	1478
1952	i've	920
602	ibm	179
425	ice	115
1209	idea	378
383	ideas	151
355	ie	71
356	if	3418
351	ii	100
353	il	88
1985	illinois	138
965	image	114
1231	imagine	103
1723	imho	108
1899	immediately	107
1019	important	301
730	impossible	76
1751	impression	70
495	in-reply-to	188
1979	inc	538
1544	include	182
1021	included	111
1018	includes	118
1648	including	195
694	increase	89
648	indeed	162
147	independent	69
66	indiana	144
1721	individual	137
1496	info	296
625	information	445
332	innocent	63
1428	input	69
1975	ins	99
466	inside	127
85	install	79
814	installed	115
1735	instance	80
1635	instead	348
567	institute	310
1011	insurance	114
1152	intended	93
328	interest	131
482	interested	299
660	interesting	250
1342	interface	67
1312	international	64
699	internet	465
118	interpretation	100
1476	into	1148
1584	involved	136
154	islanders	74
1202	isn't	453
1224	issue	246
1537	issues	130
350	it	4745
1167	it's	1419
1191	it)	70
1177	its	788
1393	itself	198
13	jack	114
678	james	195
1916	jays	82
1353	jeff	108
1823	jersey	76
1081	jesus	456
487	jesus'	70
843	jets	68
1488	jewish	132
935	jews	137
661	jim	171
1810	job	235
1811	joe	174
191	john	441
639	johnson	64
41	join	75
392	jose	127
452	joseph	81
408	judge	104
1435	judgement	87
1562	jump	66
380	just	2109
1303	justice	68
91	keep	474
522	keeping	86
115	keeps	67
714	keith	69
1806	ken	88
698	kent	86
370	kept	106
359	kevin	71
1812	key	156
251	keywords	508
47	kids	88
907	kill	127
1839	killed	97
842	killing	91
1266	kind	397
1992	kinds	67
1265	king	97
1391	kingdom	92
936	kings	89
428	knew	165
1897	know	2075
1336	knowing	129
1762	knowledge	172
1127	known	228
1121	knows	194
1701	koresh	88
1653	la	121
103	lab	82
152	laboratory	176
1036	lack	127
928	lady	64
719	language	116
1067	large	246
1585	larger	95
796	larry	80
1344	last	989
1182	late	171
794	later	315
1294	latest	106
220	latter	71
1827	laurentian	74
106	law	217
797	laws	106
403	lcs	138
1917	lead	162
1249	leading	75
509	leads	70
215	leafs	107
1343	league	288
1134	learn	149
1087	learned	74
1250	least	623
535	leave	178
1574	led	87
1575	lee	104
505	lee)	74
378	left	418
943	legal	84
1695	length	69
1883	less	394
1579	let	537
494	let's	258
916	lets	81
233	letter	92
1935	letters	64
529	level	173
1331	libraries	64
1493	library	95
1345	license	63
444	lies	76
331	life	479
1642	light	217
1903	like	2205
25	likely	217
1970	limit	84
0	limited	140
1494	line	402
1492	link	71
1066	list	440
188	listed	78
193	listen	96
166	little	688
587	live	328
1976	lived	75
1999	lives	128
691	living	197
1351	load	91
318	loaded	85
1769	local	293
952	lock	65
972	log	65
310	logic	96
1154	long	599
1759	longer	180
1380	look	702
1745	looked	213
1645	looking	509
1649	looks	265
8	lord	203
1707	los	91
238	lose	142
432	losing	67
1901	loss	68
1441	lost	253
981	lot	614
286	lots	135
1065	louis	126
163	love	360
597	loving	76
980	low	171
1409	lower	103
1696	ltd	102
146	luck	135
524	ma	169
630	mac	63
97	machine	215
28	machines	92
1962	made	677
436	magazine	70
664	mail	325
244	mailing	116
665	main	136
1240	major	273
1274	majority	63
358	make	1145
1412	makes	409
609	making	300
636	man	462
169	management	64
510	manager	247
410	manual	144
846	many	1054
230	mario	65
858	mark	320
580	market	111
860	mary	91
1892	match	84
1868	material	72
18	math	113
204	matter	328
1436	matters	77
1864	matthew	101
626	may	1083
641	maybe	478
754	maynard)	68
906	maynard@ramsey	64
77	md	82
76	me	2498
960	mean	581
1520	meaning	180
620	means	367
1771	meant	113
1162	media	72
1622	meet	91
1119	mellon	125
1863	member	92
1230	members	125
592	memory	187
42	men	179
1664	mention	158
1650	mentioned	197
578	merely	116
153	message	425
1088	method	80
1674	mets	72
83	mi	81
1554	michael	220
1777	michigan	89
1296	microsoft	193
1861	microsystems	116
875	middle	108
1187	might	754
1841	mike	322
1733	mil	120
819	miles	165
706	million	67
211	mind	362
212	mine	204
255	minnesota	103
1117	minor	110
527	minute	83
1973	minutes	112
1243	misc	75
1247	miss	69
1217	missed	104
1339	missing	87
347	mistake	83
1737	mit	277
1671	mode	126
901	model	140
490	models	73
210	modern	110
1405	moment	110
904	money	263
1037	month	116
435	months	155
573	montreal	109
58	moral	99
234	morality	94
1118	more	1887
687	morning	92
1670	morris	83
1280	most	1043
747	mostly	92
923	mot	133
375	mother	86
1853	motif	149
1791	motorcycle	155
1315	motorcycles	100
95	mouse	115
1772	move	239
999	moved	92
1406	moving	124
86	mr	151
551	ms	140
979	ms-windows	75
327	much	1229
784	multiple	109
75	must	665
87	my	2863
870	myself	274
477	na	279
676	name	498
1590	named	72
1598	names	111
1524	nasa	130
1795	national	214
637	natural	70
295	nature	146
151	navy	87
342	near	149
813	nearly	79
737	necessarily	207
1902	necessary	143
1727	need	912
187	needed	181
628	needs	237
1803	neither	183
37	net	463
1375	netcom	87
155	network	224
293	never	829
266	new	1222
299	news	303
1539	news-software	104
1837	newsgroup	126
1604	next	588
182	nhl	243
1515	nice	311
412	night	331
474	nj	158
475	nl	128
545	nntp-posting-host	2785
476	no	2119
1718	nobody	99
1130	none	167
674	nor	230
785	normal	138
1748	normally	84
1951	north	145
671	not	3772
774	note	307
1201	notes	78
1284	nothing	556
839	notice	117
1947	noticed	126
672	now	1285
485	nt	132
1244	number	424
1142	numbers	177
480	ny	226
1834	oakland	79
228	object	93
779	objective	82
1621	obvious	126
1415	obviously	167
1874	off	859
618	offense	86
1984	offensive	70
460	offer	111
119	office	166
1967	official	85
1447	often	303
955	oh	352
712	ohio	90
669	ohio-state	80
1210	oil	110
954	ok	292
1151	okay	91
1986	old	475
1410	older	88
953	on	4225
1528	once	396
138	one	2506
1687	one's	85
1780	ones	205
778	online	82
806	only	1806
1480	ontario	98
178	onto	93
732	open	272
1809	opening	66
1588	opinion	253
379	opinions	360
368	opportunity	77
590	opposed	79
1257	option	96
1104	options	67
962	or	3184
117	order	352
713	org	354
190	org>	80
1031	original	293
1658	originator	163
961	os	91
1530	os/2	68
1641	ot	88
1987	other	1648
1580	others	432
1824	otherwise	183
502	ottawa	84
1679	our	752
1683	out	2181
934	output	75
1547	outside	159
121	over	989
1778	overall	66
1934	own	681
1702	owner	107
1236	owners	116
958	oz	64
1368	pa	151
1507	package	103
1908	page	70
788	paid	87
422	pain	77
1251	paint	75
1173	paper	102
1427	parents	90
1259	park	123
1260	part	564
1126	particular	214
1298	particularly	105
1183	parts	163
1079	pass	142
516	passage	76
1165	passages	67
1253	passed	82
1075	past	257
882	pat	74
45	path	86
930	patrick	101
1885	paul	268
884	pay	189
1945	pc	136
1510	peace	112
1073	penalties	64
1306	penalty	67
696	penguins	78
1179	pens	99
417	people	1348
1460	per	130
1652	perfect	137
1713	perfectly	72
780	performance	202
1860	perhaps	338
852	period	162
1416	person	385
125	personal	225
335	personally	166
1914	peter	153
976	philadelphia	77
72	phone	250
473	physical	110
1295	physics	102
1102	pick	166
1564	picked	67
489	picture	121
1972	piece	89
652	pitch	87
984	pitcher	102
1469	pitchers	83
1115	pitching	111
306	pitt	71
749	pittsburgh	231
1657	pixel	75
1643	pl8]	116
722	place	451
1799	placed	67
1783	places	127
1282	plan	87
1276	play	470
348	played	216
352	player	286
308	players	366
1163	playing	211
1939	playoff	162
798	playoffs	167
1565	plays	85
1330	please	847
1475	plenty	74
437	plus	150
1105	point	760
649	pointed	85
241	points	194
657	police	90
1015	poor	107
1446	popular	91
1880	position	215
585	positive	86
707	possibility	94
404	possible	434
406	possibly	115
433	post	497
1495	posted	201
1489	poster	66
1763	posting	256
1545	postings	69
532	posts	122
776	potential	66
947	power	327
1699	powerful	66
1662	practice	116
1180	pray	88
471	prayer	70
579	prefer	114
1848	present	164
105	president	93
1898	press	98
1307	pretty	450
391	previous	261
786	price	208
1223	print	76
421	printer	76
1100	prior	74
1596	private	123
1335	probably	609
1814	problem	849
1519	problems	398
1626	process	138
631	produce	75
624	product	114
1586	products	90
1050	program	382
720	programming	70
371	programs	167
203	project	127
1940	promise	70
1623	proof	93
1912	proper	86
1491	properly	84
584	prove	135
94	provide	162
939	provided	69
944	provides	64
1361	ps	77
271	public	311
183	puck	68
1873	pull	86
54	punishment	71
108	purchase	64
1196	purdue	117
179	purpose	133
1232	put	627
1549	putting	107
1703	quality	124
1078	quebec	72
1481	question	836
1420	questions	310
537	quick	130
326	quickly	87
708	quite	514
1278	quote	135
253	quoted	90
385	quotes	71
1557	race	67
250	radio	143
1363	raise	66
440	raised	102
1370	ram	68
1473	range	86
323	rangers	135
1076	rate	77
1148	rather	569
159	re	4864
1279	reach	87
920	read	644
1425	readers	70
837	reading	257
1394	ready	91
918	real	522
479	reality	93
486	realize	143
1215	really	1109
929	rear	116
1228	reason	482
142	reasonable	156
1354	reasons	192
1684	rec	223
1132	recall	123
1583	receive	100
301	received	139
1408	recent	137
1337	recently	233
65	recommend	78
1968	record	165
1686	red	295
945	refer	82
1706	reference	136
968	references	95
1046	referring	70
983	regard	77
815	regarding	116
576	regardless	66
1719	regards	101
231	regular	136
1676	related	107
1258	relationship	99
275	release	99
753	released	66
1461	religion	261
249	religions	87
1043	religious	158
1603	remains	63
638	remember	436
1316	remove	94
55	replace	87
1386	replaced	71
825	replies	82
550	reply	185
1158	reply-to	1074
267	report	87
44	reported	64
50	reports	90
139	represents	66
1743	request	129
760	require	105
1523	required	129
1026	requires	82
1220	research	320
246	reserve	102
816	resource	69
1546	resources	85
1833	respect	125
277	respond	115
1159	response	196
1338	responses	81
1161	responsibility	68
221	responsible	102
1311	rest	257
282	result	168
1531	results	175
950	resurrection	74
1190	return	156
1112	revelation	80
834	review	69
258	rich	88
1083	richard	92
257	rick	73
1395	rid	66
1558	ride	214
1768	riding	174
414	right	1012
80	rights	82
963	road	268
1941	roads	69
508	rob	100
1218	robert	128
1271	rochester	92
680	rock	71
820	roger	122
1347	roman	100
709	romans	73
507	ron	101
79	room	119
539	round	125
1998	rule	127
1411	rules	126
1464	run	571
895	running	419
270	runs	239
343	rutgers	433
767	sad	72
134	safe	82
1221	safety	70
285	said	789
795	sale	76
1589	salvation	82
886	same	1027
764	san	257
1900	sandvik)	75
940	sandvik@newton	75
769	sas	65
574	satan	66
401	save	221
3	saved	114
770	saw	256
768	say	1151
247	saying	343
542	says	618
645	sc	68
135	school	246
1033	sci	65
1925	science	430
775	sciences	90
289	score	124
488	scored	117
966	scores	74
123	scoring	95
821	scott	114
841	screen	144
260	scripture	144
219	scriptures	84
646	se	106
1095	search	69
750	season	348
826	seat	95
354	seattle	82
201	second	456
948	seconds	90
1085	section	117
1325	see	1283
1474	seeing	143
217	seem	422
1538	seemed	118
914	seems	654
216	seen	497
1273	self	82
1270	sell	121
1256	selling	64
1542	send	281
564	sending	83
1143	sense	269
1133	sent	146
1016	separate	99
148	series	249
504	serious	188
695	seriously	127
931	server	214
185	service	142
1478	services	213
1321	set	467
917	setting	104
81	setup	89
360	several	359
1324	sex	95
1681	sexual	63
1597	sgi	78
226	shall	161
1139	share	138
1788	she	230
1715	shell	79
568	shift	87
1160	short	217
512	shot	118
274	shots	74
1764	should	1356
697	shouldn't	121
799	show	358
200	showed	125
361	showing	104
692	shown	83
701	shows	132
1989	sick	68
145	side	249
1634	sig	63
543	sign	105
1283	significant	99
1502	similar	263
1889	simple	220
1357	simply	304
1636	sin	224
1219	since	931
1508	single	192
1577	sins	99
1856	site	134
1055	sitting	69
873	situation	174
1631	six	65
734	size	186
438	slightly	98
803	slow	122
1068	small	271
1560	smaller	74
1887	smith	133
1454	smith)	82
644	so	2526
1677	society	135
1933	software	362
1340	sold	94
1381	solid	84
17	solution	90
1451	some	1993
877	somebody	140
418	somehow	93
876	someone	703
1629	something	907
1291	sometimes	218
198	somewhat	90
848	somewhere	138
1750	son	124
1169	soon	173
9	sorry	219
1609	sort	265
604	soul	86
222	sound	179
731	sounds	207
1426	source	233
1884	sources	117
1698	south	119
446	sox	83
693	space	166
320	speak	161
744	speaking	128
14	special	142
411	specific	176
727	specifically	126
909	speed	240
1417	spend	97
1413	spent	85
867	spirit	134
541	spiritual	89
831	sport	168
586	sports	127
627	spot	86
1449	spring	64
642	st	267
1760	staff	83
1637	stand	140
168	standard	262
534	standards	81
1287	stands	71
990	stanford	137
830	stanley	123
978	start	437
1611	started	257
1030	starting	142
174	starts	116
704	state	585
1138	stated	99
1932	statement	203
441	statements	87
1141	states	121
1252	station	76
1798	stats	145
891	status	67
1994	stay	136
1264	std	100
1467	step	88
1185	stephen	65
1533	steve	220
1505	stick	161
654	still	915
1673	stock	65
11	stolen	65
265	stop	259
1198	stopped	76
1254	store	63
1248	story	172
1382	straight	128
1865	strange	86
26	street	115
1094	strong	168
451	stuck	69
1872	student	109
572	studies	64
48	study	130
1787	stuff	304
235	stupid	169
1178	style	80
1904	success	80
634	such	813
372	suffering	65
1844	sufficient	65
357	suggest	154
300	suggested	76
599	suggestions	128
818	summary	279
902	summer	67
1084	sun	425
622	sunday	113
1419	sunos	63
448	support	368
520	supported	72
69	supporters	77
344	suppose	130
1269	supposed	164
783	sure	741
1690	surely	98
491	surprise	81
1429	surprised	85
548	suspect	133
643	switch	73
1404	sys	77
1709	system	522
1184	systems	444
777	take	839
1116	taken	221
1111	takes	188
1818	taking	220
1582	talent	66
1747	talk	243
214	talking	254
1039	talks	64
1767	tape	74
149	taught	89
1233	teach	81
290	teaching	77
941	teachings	77
536	team	581
1511	teams	234
242	tech	86
1384	technical	106
878	technology	354
1074	ted	64
1070	tek	92
1071	tel	116
68	tell	638
1550	telling	93
218	tells	92
1072	ten	75
1800	tend	92
675	term	114
1765	terminal	66
294	terms	141
484	test	168
1239	testament	108
666	texas	190
1753	text	197
756	than	1652
658	thank	161
386	thanks	896
748	that	4855
1164	that's	660
1710	their	1434
133	them	1508
1608	themselves	217
132	then	1387
703	theory	86
975	there	2597
1766	there's	368
64	therefore	246
871	these	1166
137	they	2560
1222	they'll	66
989	they're	216
1555	they've	67
721	thing	743
1418	things	746
724	think	1725
912	thinking	216
938	thinks	99
110	third	207
1617	this	4117
1297	thomas	131
868	those	1098
1459	though	609
1877	thought	510
369	thoughts	94
1237	thread	103
324	three	361
1174	through	658
1359	throughout	63
951	throw	118
1855	thus	264
1061	ticket	67
1640	tied	70
911	tim	97
503	time	1505
1694	times	385
481	tin	304
24	tires	73
804	title	104
596	today	300
1005	together	192
39	told	291
189	tom	161
1725	tonight	77
317	tony	77
1255	too	1041
195	took	252
194	tool	68
1600	tools	76
186	top	304
615	topic	85
199	toronto	272
59	total	183
897	totally	103
1277	towards	102
1129	town	68
1443	toyota	72
1170	trade	92
898	tradition	89
925	traffic	94
718	training	69
1261	translation	87
1552	transmission	63
689	tried	298
525	trouble	156
464	true	562
811	truly	119
319	trust	67
1672	truth	235
1556	try	584
985	trying	474
1728	turn	253
765	turned	131
531	turns	77
1048	tv	112
272	twice	70
442	two	1016
1047	tx	119
67	type	246
107	types	85
1466	uchicago	68
1826	ucs	135
1299	uga	87
1500	uh	69
172	uiuc	202
1501	uk	384
263	uk>	89
393	unable	68
7	under	565
1378	understand	356
553	understanding	148
759	unfortunately	152
1630	united	74
60	univ	194
1929	universe	71
1669	university	2761
57	unix	263
1738	unless	258
467	until	424
1497	up	1926
493	update	98
237	upenn	92
1226	upon	187
158	urbana	96
1498	us	961
1602	usa	732
1601	use	1074
1402	used	817
1422	useful	121
33	usenet	108
1407	user	189
1518	users	134
177	uses	188
926	using	665
1882	usual	66
570	usually	254
1616	utexas	87
1942	utility	66
1025	utoronto	87
1009	uucp	248
316	uunet	114
1241	v6	67
1013	valid	106
1849	value	171
606	values	84
1943	van	80
623	vancouver	88
1334	various	156
932	vax/vms	102
1607	vehicle	77
1365	verse	90
384	verses	70
1086	version	321
817	versions	82
1056	very	1149
1106	via	173
229	victoria	64
1563	video	112
723	view	270
668	views	169
921	virginia	146
942	vnews	98
346	voice	132
1858	vs	229
562	wait	169
1571	waiting	85
1831	walk	109
90	want	1022
171	wanted	304
861	wants	190
456	war	71
1509	warning	125
455	was	2965
1936	washington	235
1786	wasn't	271
1639	watch	203
1007	watched	66
1774	watching	129
554	water	95
454	way	1286
833	ways	139
292	we	1664
15	we'll	94
1484	we're	183
913	we've	70
296	weak	73
298	wear	77
1203	week	202
497	weekend	63
130	weeks	152
1206	weight	76
946	welcome	112
1876	well	1275
144	went	307
762	were	1429
1587	weren't	72
857	west	113
197	western	188
1082	what	2642
1372	what's	204
1377	whatever	212
363	wheel	105
1619	when	2087
640	whenever	75
822	where	997
1965	whether	421
1736	which	1669
1385	while	796
742	white	159
1740	who	1952
1895	who's	98
1350	whole	301
1367	whom	115
5	whose	146
1741	why	1156
758	wide	99
40	widget	97
1712	widgets	69
1024	wife	123
1850	will	2187
1655	willing	158
1595	win	491
662	window	358
1289	windows	775
1439	wings	152
1654	winning	122
663	winnipeg	69
111	wins	111
196	wisdom	63
1963	wise	70
1789	wish	148
986	with	3857
1477	within	220
899	without	697
1682	witness	69
1053	woman	90
1615	women	113
1333	won	168
1790	won't	322
832	wonder	172
591	wondering	202
78	word	395
1781	words	285
82	work	779
337	worked	135
583	working	224
1907	works	334
1421	world	1036
879	worry	78
1054	worse	110
655	worship	82
116	worst	126
10	worth	193
62	would	2527
1346	wouldn't	265
621	write	182
1304	writes	3727
128	writing	116
1801	written	242
104	wrong	519
1320	wrote	543
248	x-newsreader	345
681	x11	66
1288	x11r5	117
120	xlib	68
1632	xpert@expo	70
1434	xterm	87
394	yamaha	66
684	yeah	141
685	year	732
650	years	713
389	yes	405
1403	yesterday	68
390	yet	491
1691	york	180
1014	you	3918
1561	you'd	100
1746	you'll	190
164	you're	437
1192	you've	142
1541	young	209
971	your	1908
377	yours	111
726	yourself	223
